start_command_response = "Здравствуйте. \n" \
                         "Вы можете сделать заказ, нажав на кнопку: /client \n" \
                         "Или можете выполнять заказы, нажав на кнопку: /courier \n" \
                         ""

client_response = "Вы попали в виртуальный ресторан. \n" \
                         "Для заказа введите команду: /makeorder.\n" \
                         "Взгляните на случайное блюдо: /menu \n"

courier_response = "Работы нет, но вы держитесь."

add_new_order = "Введите заказ:\n\n "\
                 "/cancel_order - отменить заказ"

cancel_order = "Вы отменили заказ.\n"


