start_command_response = "Здравствуйте. \n" \
                         "Вы можете сделать заказ, нажав на кнопку: /client \n" \
                         "Или можете выполнять заказы, нажав на кнопку: /courier \n" \
                         ""

client_response = "Вы попали в виртуальный ресторан. \n" \
                         "Для заказа введите команду: /makeorder.\n" \
                         "Взгляните на случайное блюдо: /menu \n"

new_courier_response = "Нажмите /getjob и станьте нашим курьером! \n"
reg_courier_response = "Спасибо за то, что вы с нами! \n " \
                       "Вы можете посмотреть текущие заказы, нажав на /current_orders \n"

no_orders = "Очень жаль вас расстраивать, но у вас не заказов :( \n"

not_admin = "Вы не являетесь менеджером! \n"
admin_panel = "Добро пожаловать, администратор!"
add_new_order = "Введите заказ:\n\n "\
                 "/cancel_order - отменить заказ"

cancel_order = "Вы отменили заказ.\n"

cancel_registration = "Вы отменили регистрацию курьера :( \n"


