start_command_response = "Здравствуйте. \n" \
                         "Вы можете сделать заказ, нажав на кнопку: /client \n" \
                         "Или можете выполнять заказы, нажав на кнопку: /courier \n" \
                         ""

client_response = "Вы попали в свободный полевой ресторан. \n" \
                         "Для заказа введите команду /makeorder.\n" \
                         "Мы умеем делать вид, что сделали заказ. " \
                         "Можете пока посмотреть меню: /menu \n"

courier_response = "Работы нет, но вы держитесь."

add_new_order = "Введите заказ:\n\n "\
                 "/cancel - отменить заказ"

cancel_order = "Ваш заказ убежал..\n"


